<?php get_header(); ?>
      <div class="row">
        <div class="col-lg-8 content">
          <p>
            На мой взгляд, учитель должен не только накапливать опыт, но и распространять его, делиться своими успехами и достижениями. Для меня портфолио - это возможность показать самое достойное и интересное из того, что происходит в моей педагогической деятельности. Надеюсь, что данная информация будет кому-то полезной.
            <br>
            <br>
            <b>Суворова Марина Николаевна</b> - преподаватель английского языка.
            Место работы: КОГПОАУ "Кировский технологический колледж пищевой промышленности"
            г. Киров.
            Образование: высшее. В 2005 году окончила Вятский государственный университет по специализации преподаватель английского и немецкого языка.
        </div>
        <div class="col-lg-4 sidebar">

        </div>
        </div>
